"Always" = "Selalu";
"Auto" = "Auto";
"Boot Volume" = "Volume Boot";
"ESP on [%@] %@" = "ESP pada [%1$@] %2$@";
"Never" = "Jangan pernah";
"No" = "Tidak";
"No description available" = "Keterangan tak tersedia";
"Select the EFI directory" = "Pilih direktori EFI";
"Set EFI directory" = "Set direktori EFI";
"Unknown" = "Tidak diketahui";
